/*  */
var dataTOP = "退款率<8% 正常，否则门店引导方式与接待是否有问题。<br/>建议所有消费者能走线上走线上。"
/* 流量 */
var dataTbale = "近期流量 ，访客，到店，均有所下降建议增加推广预算，提报广告位 <br/>访问率：主推项目价格降低或者做大额立减购买转化率：团购详情优化，门店评价优化"
/* 购买人数 */
var dataBuy = "购买人数：近期下单人数到店消费人数：近期到店消费人数"
/* 曝光访客 */
var dataFlow = "曝光降低（推广调整，预算增加，广告位提报）<br/>访客（推广预算增加，可做一期主题活动"
/* 访问购买率  */
var dataVisit = "访问转化率提升方式：可增加吸引力的头图，星级提升至五星，尽量做到金银铜牌商户，促销上线购买。<br/>转化率提升方式：点评活动提报，设置抵用券促进消费欲望，设置大额立减增加热销氛围"
/* 消费率 */
var dataConsume = "客户购买到店时间无法控制，无法分析"


/* 曝光 */
var flowExposure = "流量近期数据较稳定 ，期间有两天推广各方面暂未投放有明显下降，<br/>流量下降原因：推广是否暂停，活动是否停止投放，近期市场情况（排名正常流量下降近期商圈整体下降）"
/* 搜索 */
var flowSearch = "浏览量：每个用户多次浏览重复计算，越多越好，提升方法（增加精美视频，大额团购立减，团购价格是否过高）<br/>访客数：进店客户数，每个ID每日仅计算一次，越多越好，提升方法（吸引力头图，大额团购立减，金牌，星级）<br/>跳失率:客户点击无行为直接退出比例，越低越好，提升方法（吸引力轮播，精美视频）<br/>平均停留时间：客户停留时长，提升方法（精美视频，统一页面图片，项目完整度与文案包装，评价项目）"
/* 页面 */
var flowPapg = "浏览量：每个用户多次浏览重复计算，越多越好，提升方法（增加精美视频，大额团购立减，团购价格是否过高）<br/>访客数：进店客户数，每个ID每日仅计算一次，越多越好，提升方法（吸引力头图，大额团购立减，金牌，星级）<br/>跳失率:客户点击无行为直接退出比例，越低越好，提升方法（吸引力轮播，精美视频）<br/>平均停留时间：客户停留时长，提升方法（精美视频，统一页面图片，项目完整度与文案包装，评价项目）"


/* 商品分析 */
/* 套餐 */
var competeCombo = "挑1,4项目作为团购引流项目，参与广告位，造成爆单效果满足市场消费者从重心里，从而引进新客美睫品类较美甲销量是高；<br/>可适当增加美睫次卡，增加客户粘度；<br/>1.团购名称不明确，不够一目了然修改：名称重新编辑，加入关键词标题修改<br/>2.美甲类团购在线四个即可建议：纯色、应季款式、卸甲、一口价<br/>3.价格区间无差异化建议：价格阶梯设置<br/>4.销量同比周边竞对较低建议：*报名天天特价引流*配合团购引导新增销量*设置团购活动<br/>热销团购不清晰，与普通项目销量之间差距过小，建议挑选美甲和美睫两个作为门店主推项目，适当增加热门项目权重。"
/* 卡次 */
var competeClip = "次卡无销量建议增加：次卡销售6，人气值60销售8，人气值80销售11，人气100 <br/>创建爆单对应的次卡，从而基础的留住新客 确保3次的到店率 提升店铺信任度，产生连带消费 提升会员卡的办卡率 <br/>睫毛次卡、一口价次卡纯色次卡各一<br/>售卖较低，建议根据市场行情，结合现有的产品，找出潜在的爆款创建次卡套餐"
/* 预约 */
var competeAppointment = " 赠送额外小礼品或者项目来提升预约数量，提升门店热度南洋店预约数据中等偏下；稻荷是否线下预约方面是否线下忽略？门店前台预约数量为门店数据展示，各门店前期应引导消费者主动点击预约。（客人到店后可协助点击）预约送手部护理或者8.8折"
/* 取消 */
var competeCancel = "及时和消费者确认时间，降低取消的情况线下门店是否有及时联系预约客户预约取消1，建议门店主动回电，预约下次到店时间指导门店已有会员用户习惯线上预约"
/* 全部评价 */
var competeAll = "做一个线下活动 5星好评截图发送给店家即可享受**项目免费体验，1能最大化的激励真实的消费者评价，2赠送的项目又能确保额外一次的到店 3最合理能加到新客的微信，可以作为散客来管理丽宝店，南洋店，七宝三个店评论累积的较好，另两个需加大提升（门店各环节做好引导线上客户评论，效果不好可增加线下新客的一个活动，比如凭好评截图下次到店几折优惠这样的类型活动刺激会员写好评）"
/* 好评 */
var competeGood = "客人在做的时候跟客人说，大众点评回家写5星评价，门店这次会赠送纯色美甲或者手护一次门店线下接待各方面无异常，继续保持同比周边门店评价数量偏低建议：*投放免费试用、霸王餐增加门店评价口碑（不可控）*门店员工积极引导评价，可设置好评激励政策，提高员工积极性*招募线下会员到店体验撰写评价（可控）评价总数较低，线下要多做好客户服务，增强粘性，提高客户购买体验，保持更新一些优质好评，增加线上潜在用户对门店的认知。"
/* 差评 */
var competeBad = "线下不断完善接待服务，继续保持0差评产生。"
/* 竞争分析 */
var commodityTip = "评价数：每周小于3差，大于3良好，大于7优秀效果分、环境分、服务分需大于9.0，维持门店5星。注意客户打分情况。人均消费较高可通过增加评价时降低消费金额。访客排名可做霸王餐，线下引导活动，提报点评活动或增加推广预算到店排名：补单预约排名：引导老客户线上预约新客户走线上预约方式好评：探店评价、霸王餐、新老客户评价引导。"
export {
    dataTOP,
    dataTbale,
    dataBuy,
    dataFlow,
    dataVisit,
    dataConsume,
    flowExposure,
    flowSearch,
    flowPapg,
    competeCombo,
    competeClip,
    competeAppointment,
    competeCancel,
    competeAll,
    competeGood,
    competeBad,
    commodityTip
}